/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"export_identity_label"="backup identity...";
"import_identity_label"="restore identity...";
"pref_title_activity_identity_management"="identity management";
"about_action_bar_right"="about";
"key_management"="generate new key pairs...";
"pref_title_delete_identity"="delete identity...";
"pref_title_change_password"="change password...";
"title_activity_about"="about surespot";
"pref_title_help"="help";

//new
"settings_for_identity"="settings for identity";
"pref_title_background_image_select"="select a background image...";
"pref_title_background_image_remove"="remove background image";
